<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			<span class="negrita">Aprovechamiento de la energ&iacute;a geot&eacute;rmica</span></p>
		<p class="normal">
			La energ&iacute;a geot&eacute;rmica proviene del n&uacute;cleo de la Tierra, donde se encuentra el magma que est&aacute; a una temperatura de unos 4.000 &ordm;C.&nbsp;El magma asciende hasta la superficie terrestre en algunos puntos del planeta, como, por ejemplo, en los volcanes o en g&eacute;iseres, y calientan las bolsas de agua del subsuelo.</p>
		<p class="normal">
			Estas aguas calientes subterr&aacute;neas pueden canalizarse, hacerlas subir mediante bombas hasta la superficie (para que all&iacute; liberen su calor actuando de calefacci&oacute;n o como secado de productos) y&nbsp;devolverlas&nbsp;al subsuelo habiendo perdido parte de su temperatura. Recuerda que el calor siempre va de un cuerpo caliente a uno m&aacute;s fr&iacute;o hasta que se consigue un equilibrio t&eacute;rmico al igualarse sus temperaturas.</p>
		<p class="normal">
			Cuando la temperatura es tan alta en la superficie que el agua se evapora (g&eacute;iseres), este <span class="negrita">vapor</span> que sube <span class="negrita">a presi&oacute;n </span>por <span class="negrita">pozos de producci&oacute;n </span>puede utilizarse para hacer girar una <span class="negrita">turbina </span>que, al acoplarse a un <span class="negrita">generador o alternador</span>, tranformar&aacute; la energ&iacute;a cin&eacute;tica (movimiento) en <span class="negrita">electricidad</span>. El vapor ya utilizado es retornado al subsuelo, generalmente tras su condensaci&oacute;n, a trav&eacute;s de <span class="negrita">pozos de inyecci&oacute;n</span>.</p>
		<p class="normal">
			Esta fuente de energ&iacute;a es muy poco utilizada a nivel mundial debido a que no en todas partes se da esa gran temperatura en la corteza terrestre pero, en pa&iacute;ses volc&aacute;nicos como Islandia, esta fuente de energ&iacute;a es la m&aacute;s importante (85 %).</p>
		<p class="cabecera2">
			<span class="negrita">Energ&iacute;a geot&eacute;rmica</span></p>
		<p class="normal">
			Se obtiene del aprovechamiento del calor del interior de la Tierra. Este calor es el resultado de la continua desintegraci&oacute;n de materiales radiactivos y del calor originario de los primeros estadios de formaci&oacute;n de nuestro planeta. Se encuentra en:</p>
		<p class="normal">
			- Acu&iacute;feros subterr&aacute;neos de alta temperatura.</p>
		<p class="normal">
			- G&eacute;iseres.</p>
		<p class="normal">
			- Acu&iacute;feros subterr&aacute;neos de agua caliente.</p>
		<p class="cabecera2">
			<br />
			<span class="negrita">G&eacute;iser</span></p>
		<p class="normal">
			Fuente de agua caliente que mana en columna al exterior de forma intermitente, como si se tratara de peque&ntilde;as erupciones de agua o vapor.&nbsp;</p>
		<p class="cabecera2">
			<br />
			<span class="negrita">Yacimientos de energ&iacute;a geot&eacute;rmica</span></p>
		<p class="normal">
			Existen dos tipos de yacimientos de energ&iacute;a geot&eacute;rmica seg&uacute;n la temperatura del agua del acu&iacute;fero:</p>
		<p class="normal">
			- Los de agua caliente o de baja energ&iacute;a: se emplean como fuente de calefacci&oacute;n para uso dom&eacute;stico.</p>
		<p class="normal">
			- Los de alta energ&iacute;a o temperatura elevada: el agua sale en forma de vapor, que acciona una turbina que produce energ&iacute;a el&eacute;ctrica. Alimentan las centrales geot&eacute;rmicas.</p>
		<p class="cabecera2">
			<br />
			<span class="negrita">Usos de la energ&iacute;a geot&eacute;rmica</span></p>
		<p class="normal">
			<br />
			La energ&iacute;a geot&eacute;rmica se aplica en los termales que se utilizan para mejorar la salud, los sistemas de calefacci&oacute;n y agua caliente, el suministro el&eacute;ctrico o la climatizaci&oacute;n de invernaderos y piscifactor&iacute;as.</p>
		<p class="normal">
			Consulta el siguiente documento y podr&aacute;s conocer los alcances de energ&iacute;a geot&eacute;rmica en Colombia, d&oacute;nde se ubican sus fuentes y por qu&eacute; es una alternativa de energ&iacute;a limpia para nuestro pa&iacute;s, [<a href="http://energiaenlinea.com/index.php?option=com_content&amp;view=article&amp;id=467:la-energia-geotermica-en-colombia&amp;catid=76:categoria-noticias-gas-natural&amp;Itemid=549" target="_blank">ver</a>].</p>
	</body>
</html>
