<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span class="negrita">Objetivo</span></p>
		<p class="normal">
			Esta animaci&oacute;n tiene como objetivo mostrar las principales caracter&iacute;sticas de la energ&iacute;a geot&eacute;rmica, su aprovechamiento y el funcionamiento de una central el&eacute;ctrica alimentada por este tipo de energ&iacute;a.</p>
		<p class="cabecera1">
			<span class="negrita">Propuesta</span></p>
		<p class="cabecera2">
			<span class="negrita">Antes de la presentaci&oacute;n</span></p>
		<p class="normal">
			Realice algunas preguntas para saber qu&eacute; conocimientos previos tienen los estudiantes sobre la energ&iacute;a geot&eacute;rmica:</p>
		<p class="normal">
			- &iquest;Qu&eacute; tipos de energ&iacute;as renovables conoces?</p>
		<p class="normal">
			- &iquest;Cu&aacute;l puede ser la fuente de la energ&iacute;a geot&eacute;rmica?</p>
		<p class="normal">
			- &iquest;Para qu&eacute; se utilizar&iacute;a este tipo de energ&iacute;a?</p>
		<p class="cabecera2">
			<br />
			<span class="negrita">Durante la presentaci&oacute;n</span></p>
		<p class="normal">
			Escriba sobre el tablero los conceptos importantes que se van presentando en la animaci&oacute;n, de tal manera y expl&iacute;quelos detenidamente.</p>
		<p class="normal">
			Algunos conceptos ser&iacute;an:</p>
		<p class="normal">
			Capas de la Tierra, magma, energ&iacute;a geot&eacute;rmica, equilibrio t&eacute;rmico, geiser, etc.</p>
		<p class="normal">
			Existen algunos conceptos que no se explicar&aacute;n en el curso, sin embargo introd&uacute;zcalos utilizando ejemplos para que el estudiante los pueda comprender con mayor facilidad.</p>
		<p class="cabecera2">
			<br />
			<span class="negrita">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p class="normal">
			Realice estas preguntas a los estudiantes:</p>
		<p class="normal">
			- &iquest;C&oacute;mo se forma la energ&iacute;a geot&eacute;rmica?</p>
		<p class="normal">
			- &iquest;Es una energ&iacute;a renovable o no renovable? &iquest;Por qu&eacute;?</p>
		<p class="normal">
			- &iquest;Por qu&eacute; decimos que un inconveniente de la energ&iacute;a geot&eacute;rmica es que no se puede transportar?</p>
		<p class="normal">
			Para continuar, realice las siguientes actividades:</p>
		<p class="normal">
			- Explicar por qu&eacute; la energ&iacute;a geot&eacute;rmica es una energ&iacute;a renovable y no contaminante.</p>
		<p class="normal">
			- Indicar las ventajas y los inconvenientes de la energ&iacute;a geot&eacute;rmica.</p>
		<div class="destacado">
			Si desea conocer sobre la energ&iacute;a geot&eacute;rmica en Colombia, la ubicaci&oacute;n de la fuente de esta energ&iacute;a y su utilizaci&oacute;n en el pa&iacute;s, consulta el siguiente art&iacute;culo&nbsp;<a href="http://energiaenlinea.com/index.php?option=com_content&amp;view=article&amp;id=467:la-energia-geotermica-en-colombia&amp;catid=76:categoria-noticias-gas-natural&amp;Itemid=549" target="_blank">[ver]</a>.</div>
		<p>
			&nbsp;</p>
	</body>
</html>
