<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta animaci&oacute;n muestra c&oacute;mo&nbsp;el hombre&nbsp;ha aprovechado durante siglos la energ&iacute;a del viento con los molinos, base de la t&eacute;cnica que se&nbsp;utiliza para producir energ&iacute;a el&eacute;ctrica con los aerogeneradores.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Trabaje con los estudiantes algunas ideas previas sobre la energ&iacute;a del viento:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es la energ&iacute;a e&oacute;lica?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se forma el viento?</p>
		<p class="tab1">
			- Durante la historia, &iquest;para qu&eacute; se ha usado la energ&iacute;a del viento?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ejemplos de aprovechamiento del viento conoce?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			En la animaci&oacute;n se muestra como la energ&iacute;a del viento produce el movimiento de las aspas del molino. Pregunte:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se puede usar este movimiento para crear energ&iacute;a el&eacute;ctrica?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; necesitamos para transformar esta energ&iacute;a cin&eacute;tica en energ&iacute;a el&eacute;ctrica?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; son los aerogeneradores?</p>
		<p class="tab1">
			- &iquest;Y las centrales e&oacute;licas?</p>
		<p class="normal">
			Una vez asimilados los conocimientos b&aacute;sicos de la energ&iacute;a e&oacute;lica, abra un debate en el que comente las ventajas y desventajas de esta forma de producci&oacute;n de energ&iacute;a el&eacute;ctrica. Algunas preguntas que pueden dinamizar el debate:</p>
		<p class="tab1">
			- &iquest;D&oacute;nde se consigue la energ&iacute;a el&eacute;ctrica a partir del viento?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ventajas tienen los parques e&oacute;licos para conseguir energ&iacute;a?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; desventajas tiene la energ&iacute;a e&oacute;lica?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; problemas medioambientales plantea la construcci&oacute;n de una central e&oacute;lica?</p>
		<p class="normal">
			La&nbsp;Gran Enciclopedia Planeta ofrece informaci&oacute;n sobre las centrales e&oacute;licas en su p&aacute;gina web [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=553176&amp;ruta=Buscador" target="_blank">ver</a>].&nbsp;Adem&aacute;s puede visitar la siguiente p&aacute;gina con informaci&oacute;n adicional&nbsp;[<a href="http://atlaseolico.idae.es/" target="_blank">ver</a>]. Si desea conseguir m&aacute;s informaci&oacute;n y datos sobre la energ&iacute;a e&oacute;lica visite la p&aacute;gina oficial de la Asociaci&oacute;n Empresarial E&oacute;lica [<a href="http://www.aeeolica.es/contenidos.php?c_pub=2" target="_blank">ver</a>] y en la p&aacute;gina web de&nbsp;Infoe&oacute;lica [<a href="http://www.infoeolica.com/" target="_blank">ver</a>].</p>
	</body>
</html>
