<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis del crecimiento bacteriano" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="&lt;p&gt;&lt;span&gt;Bacteria&lt;/span&gt;&lt;span style=&quot;font-style: italic; &quot;&gt; Escherichia Coli.&lt;/span&gt;&lt;/p&gt;" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Las bacterias se reproducen asexualmente por bipartici&oacute;n, lo que quiere decir que de una bacteria se generan dos bacterias hijas, siempre que se den las condiciones y el medio adecuadas para ello. Por ejemplo, la bacteria <em>Escherichia coli</em>, presente en nuestros intestinos, se duplica a 37 &ordm;C en unos 20 o 30 minutos. Esto implica que partiendo de una sola bacteria, transcurridos 20 o 30 minutos tendremos dos y despu&eacute;s de 20 o 30 minutos m&aacute;s, habr&aacute; 4, etc.</p>

<p>&nbsp;</p>

<p><strong>El objetivo de esta actividad es que interpretes el crecimiento bacteriano a trav&eacute;s del an&aacute;lisis de una gr&aacute;fica.</strong></p>

<p>&nbsp;</p>

<p>Antes de realizar la actividad, repasa el siguiente concepto:</p>

<p>Reproducci&oacute;n asexual por bipartici&oacute;n.</p>

<p>&nbsp;</p>
]]></section>
<section title="Tarea" path="section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar esta tarea sigue los pasos del procedimiento.</p>

<p>&nbsp;</p>

<p><strong>Procedimiento:</strong></p>

<p>&nbsp;</p>

<p>1.&ordm; Dibuja un peque&ntilde;o esquema que represente las cuatro primeras divisiones de una bacteria y las bacterias resultantes que se obtienen en cada divisi&oacute;n.</p>

<p>&nbsp;</p>

<p>2.&ordm; Imagina que, en unas condiciones adecuadas de temperatura y humedad, cada 30 minutos se produce la reproducci&oacute;n de la bacteria. &iquest;Cu&aacute;ntas bacterias habr&aacute; aproximadamente tras ocho horas? &iquest;Y tras 24 horas?</p>

<p>&nbsp;</p>

<p>3.&ordm; Observa la gr&aacute;fica que ilustra la actividad.</p>

<p>&nbsp;</p>

<p>4.&ordm; Divide la gr&aacute;fica en fases seg&uacute;n las caracter&iacute;sticas que presenta a lo largo del tiempo.</p>

<p>&nbsp;</p>

<p>5.&ordm; Determina lo que ocurre con las bacterias en cada fase de la gr&aacute;fica. Indica si existe crecimiento, estancamiento o decrecimiento.</p>

<p>&nbsp;</p>

<p>Utiliza tu esquema y el an&aacute;lisis realizado de la gr&aacute;fica para responder a las siguientes preguntas:</p>

<p>&nbsp;</p>

<ul>
	<li>&iquest;En cu&aacute;ntas fases puedes dividir la gr&aacute;fica?</li>
</ul>

<ul>
	<li>&iquest;Que ocurre en las dos primeras fases?</li>
</ul>

<ul>
	<li>&iquest;Por qu&eacute; se da al inicio un crecimiento tan r&aacute;pido?</li>
</ul>

<ul>
	<li>&iquest;Por qu&eacute; crees que llega un momento en que el crecimiento se detiene?</li>
</ul>

<ul>
	<li>&iquest;Qu&eacute; piensas que ocurre para que el crecimiento disminuya?</li>
</ul>

<ul>
	<li>&iquest;Ocurrir&iacute;a lo mismo si el medio en el que habita la bacteria fuera ilimitado y las condiciones constantes?</li>
</ul>

<p>&nbsp;</p>
]]></section>
</engine>