<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Entorno</span></p>
		<p>
			Entorno vivo</p>
		<p>
			<span class="negrita">Est&aacute;ndares</span></p>
		<p>
			Explico la variabilidad en las poblaciones y la diversidad biol&oacute;gica como consecuencia de estrategias de reproducci&oacute;n, cambios gen&eacute;ticos y selecci&oacute;n natural.</p>
		<p>
			<span class="negrita">Competencias</span></p>
		<p>
			Comparo diferentes sistemas de reproducci&oacute;n.</p>
		<p>
			Justifico la importancia de la reproducci&oacute;n sexual en el mantenimiento de la variabilidad.</p>
		<p>
			<span class="negrita">Estrategia did&aacute;ctica</span></p>
		<p>
			La reproducci&oacute;n es fundamental para la continuaci&oacute;n de la vida. En este cap&iacute;tulo se estudian las formas generales en las que los distintos dominios y reinos de la naturaleza la llevan a cabo.</p>
		<p>
			A lo largo de este tema usted encontrar&aacute; un desarrollo conceptual acerca de la importancia de la reproducci&oacute;n y las formas en las que esta se presenta en los seres vivos. Para su abordaje, tenga en cuenta la siguiente ruta did&aacute;ctica:</p>
		<p>
			1. Aproveche la primera secuencia de im&aacute;genes para identificar los conocimientos previos de los estudiantes con respecto al tema. Discuta con ellos la informaci&oacute;n obtenida.<br />
			2. Luego de comentar el concepto de reproducci&oacute;n y su importancia en el mantenimiento de las diferentes formas de vida, discuta las estrategias reproductivas. Posteriormente permita que los estudiantes eval&uacute;en lo que aprendieron, pidi&eacute;ndoles que resuelvan las preguntas relacionadas en el recurso de consolidaci&oacute;n.<br />
			3. Despu&eacute;s de explicar los diferentes tipos de reproducci&oacute;n asexual, inv&iacute;telos a realizar el juego del ahorcado que se encuentra como actividad pr&aacute;ctica.<br />
			4. Promueva en los estudiantes el reconocimiento de las ventajas y desventajas asociadas a la reproducci&oacute;n sexual y la asexual. Para esto puede ayudarse con los recursos pr&aacute;cticos que aparecen despu&eacute;s de la discusi&oacute;n acerca de las ventajas y desventajas de cada tipo de reproducci&oacute;n.<br />
			5. Suscite en los estudiantes la apropiaci&oacute;n de conocimientos relacionados con la reproducci&oacute;n de bacterias, arqueas y protozoos, mediante el desarrollo de actividades interactivas.<br />
			6. Luego de aclarar los conocimientos asociados con la reproducci&oacute;n de los hongos, presente la animaci&oacute;n del hongo Philobolus como un ejemplo puntual de lo que ocurre en este organismo. Cierre este tema con el recurso de pr&aacute;ctica.<br />
			7. Mientras comenta los tipos de reproducci&oacute;n en plantas, solicite a los estudiantes que empleen el recurso que les permitir&aacute; adquirir destrezas en la identificaci&oacute;n de las partes de la flor. Posteriormente, aborde la sesi&oacute;n de profundizaci&oacute;n acerca de la alternancia de generaciones y la reproducci&oacute;n sexual de las plantas. Luego, invite a los estudiantes a relacionar los tipos de reproducci&oacute;n asexual de las plantas con su respectiva definici&oacute;n, mediante el recurso de pr&aacute;ctica que se encuentra all&iacute;. Finalmente, afiance el tema respondiendo el crucigrama junto con los estudiantes.<br />
			8. A medida que avanza en las explicaciones relacionadas con la reproducci&oacute;n de los animales, explore los recursos de profundizaci&oacute;n asociados. Consolide este tema mediante el desarrollo de las actividades pr&aacute;cticas.<br />
			9. Solicite a los estudiantes que se re&uacute;nan en grupos para desarrollar las actividades denominadas &ldquo;competencias&rdquo;. Luego, socialice las respuestas con todo el grupo.<br />
			10. Mientras presenta el mapa conceptual, p&iacute;dale a los estudiantes que anticipen los contenidos de cada recuadro en este resumen gr&aacute;fico.<br />
			11. Pida a los estudiantes que desarrollen individualmente la evaluaci&oacute;n y reconozcan lo que aprendieron sobre este tema.<br />
			12. Por &uacute;ltimo, invite al grupo a explorar los recursos web sugeridos que aparecen al final del tema.</p>
	</body>
</html>
