<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta animaci&oacute;n pretende explicar el proceso de formaci&oacute;n del petr&oacute;leo, uno de los combustibles f&oacute;siles m&aacute;s utilizados en la actualidad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Realice el siguiente cuestionario para comprobar los conocimientos previos de los estudiantes sobre el petr&oacute;leo:</p>
		<p class="tab1">
			- &iquest;D&oacute;nde podemos encontrar petr&oacute;leo en nuestro planeta?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; decimos que el petr&oacute;leo es una fuente de energ&iacute;a?</p>
		<p class="tab1">
			- &iquest;Es una fuente de energ&iacute;a renovable o no renovable?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; utilidades tiene el petr&oacute;leo?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; el petr&oacute;leo es tan importante para el ser humano?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Escriba en el tablero los diferentes conceptos que se van introduciendo en la animaci&oacute;n&nbsp;para luego ampliarlos.</p>
		<p class="normal">
			Haga menci&oacute;n de que para explotar los yacimientos de petr&oacute;leo que se acumulan en las trampas petrol&iacute;feras, se perforan pozos que permiten extraerlo.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pregunte a los estudiantes las siguientes cuestiones:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo y d&oacute;nde se forma el petr&oacute;leo?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde se acumula el petr&oacute;leo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de energ&iacute;a se obtiene del petr&oacute;leo?</p>
		<p class="tab1">
			- A parte del petr&oacute;leo, &iquest;qu&eacute; otras fuentes de energ&iacute;a no renovables conoce?</p>
		<p class="normal">
			Despu&eacute;s, sugerimos inicie un debate a partir de la siguiente pregunta:</p>
		<p class="tab1">
			-&nbsp;El petr&oacute;leo tambi&eacute;n se denomina &ldquo;oro negro&rdquo;, &iquest;qu&eacute; problem&aacute;ticas produce en la sociedad?</p>
		<p class="normal">
			Consulte la siguiente p&aacute;gina web para ampliar la informaci&oacute;n&nbsp;[<a href="http://www.minetur.gob.es/energia/petroleo/Paginas/Index.aspx" target="_blank">ver</a>]. En la misma p&aacute;gina tambi&eacute;n puede consultar un mapa de posici&oacute;n de sondeos, permisos y concesiones de hidrocarburos[<a href="http://www6.mityc.es/aplicaciones/energia/hidrocarburos/petroleo/exploracion2011/mapas/inicio.html" target="_blank">ver</a>].</p>
	</body>
</html>
