<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Las especies sombrilla y sus áreas de distribución" >
<section title="Presentación" path="cn_09_08_co_rec170_img02n.jpg" pathAmp="cn_09_08_co_rec170_img02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Las <strong>especies sombrilla</strong> son un grupo de especies que han contribuido en gran medida a la conservaci&oacute;n de otras. Se les llama especies sombrilla porque generalmente tienen distribuciones amplias, lo cual garantiza la protecci&oacute;n de otras especies que se ven beneficiadas por la protecci&oacute;n de su h&aacute;bitat.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Estas especies poseen caracter&iacute;sticas que las hacen atractivas para su conservaci&oacute;n; muchos de los proyectos de conservaci&oacute;n se han orientado hacia estas especies.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de esta actividad es investigar acerca de las principales caracter&iacute;sticas de las especies sombrilla, y determinar su importancia a la hora de plantear proyectos de conservaci&oacute;n ambiental.</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Antes de realizar esta tarea ser&aacute; necesario que repases algunos conceptos sobre la distribuci&oacute;n de las especies, y las diferencias entre las especies end&eacute;micas y las cosmopolitas. Para esto responde las siguientes preguntas: </span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; factores son importantes para la conservaci&oacute;n de las especies? </span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l es el papel de la biogeograf&iacute;a en la conservaci&oacute;n de la biodiversidad?</span></span></li>
</ul>
]]></section>
<section title="Tarea" path="cn_09_08_co_rec170_img03n.jpg" pathAmp="cn_09_08_co_rec170_img03a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Para realizar esta actividad sigue el procedimiento.</p>

<p><strong>Procedimiento</strong>.</p>

<p>1.&deg; Define qu&eacute; es una especie sombrilla y cu&aacute;les son sus caracter&iacute;sticas.</p>

<p>2.&deg; Visita la p&aacute;gina de Parques Naturales [<a href="http://www.parquesnacionales.gov.co/PNN/portel/libreria/php/decide.php?patron=01.15" target="_blank">VER</a>] y selecciona una de las especies que all&iacute; se describen.</p>

<p>3.&deg; Completa la siguiente tabla con la informaci&oacute;n de la especie que elegiste, conc&eacute;ntrate en aspectos como la ubicaci&oacute;n geogr&aacute;fica; si est&aacute; o no en la lista de especies en peligro [<a href="http://sinfoniatropico.org/es/blog/threatened-species-en-colombia" target="_blank">VER</a>] y las posibles amenazas a las que se enfrenta.</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td style="width:64px">
			<p style="text-align:center">Especie</p>
			</td>
			<td style="width:77px">
			<p>Ubicaci&oacute;n</p>
			</td>
			<td style="width:108px">
			<p>En peligro S&iacute;/No</p>
			</td>
			<td style="width:78px">
			<p>Amenazas</p>
			</td>
		</tr>
		<tr>
			<td style="width:64px">
			<p>&nbsp;</p>
			</td>
			<td style="width:77px">
			<p>&nbsp;</p>
			</td>
			<td style="width:108px">
			<p>&nbsp;</p>
			</td>
			<td style="width:78px">
			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>4.&deg; Define qu&eacute; caracter&iacute;sticas permiten que sea catalogada como especie sombrilla, y averigua si existe alg&uacute;n programa de protecci&oacute;n enfocado en esta especie.</p>

<p>5.&deg; Por &uacute;ltimo responde: &iquest;consideras que la especie que escogiste recibe la atenci&oacute;n necesaria? y, &iquest;por qu&eacute; crees que es importante enfocarse en su conservaci&oacute;n?</p>

<p>6.&deg; Para profundizar, visita el siguiente enlace [<a href="http://www.elpais.com.co/elpais/colombia/noticias/detalles-cruzada-para-salvar-oso-anteojos" target="_blank">VER</a>] para conocer otros esfuerzos destinados a la protecci&oacute;n del oso de anteojos.</p>
]]></section>
</engine>