<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Energ&iacute;a</p>
		<p>
			Se denomina energ&iacute;a a aquello que produce cambios f&iacute;sicos y qu&iacute;micos en la materia. Tambi&eacute;n es aquello que nos permite realizar un trabajo. Por ejemplo, los seres humanos utilizamos la energ&iacute;a para estudiar, trabajar, jugar o hacer deporte, entre otras actividades.</p>
		<p class="cabecera2">
			Tipos de energ&iacute;a</p>
		<p class="cabecera3">
			Energ&iacute;a mec&aacute;nica</p>
		<p>
			Es aquella que tienen los cuerpos debido a la suma de su movimiento y de su posici&oacute;n en un campo de fuerzas. Por ejemplo, la velocidad de un atleta al correr, la ca&iacute;da de un objeto debido a la altura o la deformaci&oacute;n de la cuerda de un arco al tensarse para lanzar una flecha.</p>
		<p class="cabecera3">
			Energ&iacute;a el&eacute;ctrica</p>
		<p>
			Es la energ&iacute;a que transmiten los rayos o la que acumulan las pilas y bater&iacute;as. Esta energ&iacute;a, que se transmite mediante cargas el&eacute;ctricas, es la corriente el&eacute;ctrica que alimenta un circuito y hace funcionar los aparatos.</p>
		<p class="cabecera3">
			Energ&iacute;a luminosa o lum&iacute;nica</p>
		<p>
			El Sol es la fuente de energ&iacute;a luminosa o lum&iacute;nica. Sus rayos transportan la luz, que se transforma en energ&iacute;a qu&iacute;mica cuando las plantas la utilizan para realizar la fotos&iacute;ntesis. Adem&aacute;s, el calor que desprende se convierte en energ&iacute;a mec&aacute;nica y produce las corrientes de aire en nuestro planeta. Por lo tanto, adem&aacute;s de ser la fuente de energ&iacute;a de las centrales de energ&iacute;a solar, tambi&eacute;n origina el viento, fuente de energ&iacute;a que mueve los aerogeneradores de los parques e&oacute;licos.</p>
		<p class="cabecera3">
			Energ&iacute;a t&eacute;rmica o calor&iacute;fica</p>
		<p>
			Es la energ&iacute;a que se libera en forma de calor y que emiten fuentes como el Sol o el fuego. Tambi&eacute;n pueden emitirla aparatos el&eacute;ctricos, como una tostadora.</p>
		<p class="cabecera3">
			Energ&iacute;a qu&iacute;mica</p>
		<p>
			Es la energ&iacute;a que almacena la materia y que se libera cuando es sometida a ciertos cambios, por ejemplo la reacci&oacute;n qu&iacute;mica que se produce en las pilas para generar electricidad o la energ&iacute;a que nos proporcionan los alimentos que consumimos al ser asimilados por nuestro organismo mediante reacciones bioqu&iacute;micas.</p>
		<p class="cabecera3">
			Energ&iacute;a nuclear</p>
		<p>
			Es la energ&iacute;a en ciertos elementos al alterar la composici&oacute;n del n&uacute;cleo de sus part&iacute;culas y provocar una reacci&oacute;n nuclear que libera una gran energ&iacute;a calor&iacute;fica. Con una peque&ntilde;a cantidad de mineral (como el plutonio o el uranio) se consigue una gran cantidad de energ&iacute;a. El gran inconveniente de este tipo de energ&iacute;a es la radiactividad que genera, puesto que resulta muy perjudicial para la salud y el medio ambiente.</p>
		<p class="cabecera2">
			Aerogenerador</p>
		<p>
			M&aacute;quina que permite transformar la energ&iacute;a mec&aacute;nica del viento, producida por la energ&iacute;a calor&iacute;fica del Sol, en energ&iacute;a el&eacute;ctrica.</p>
		<p class="cabecera2">
			Fotos&iacute;ntesis</p>
		<p>
			Proceso biol&oacute;gico que determina, en las plantas verdes, la s&iacute;ntesis de carbohidratos a partir de di&oacute;xido de carbono y agua en presencia de la luz solar.</p>
		<p>
			Consulta esta p&aacute;gina web para profundizar en el estudio de la energ&iacute;a, fuentes y transformaciones [<a href="http://www.portaleducativo.net/quinto-basico/106/Tipos-de-energia" target="_blank">ver</a>].</p>
	</body>
</html>
