<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Competencias: formación de una onda estacionaria" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:16px">Las ondas estacionarias se forman por la interferencia de ondas viajeras de la misma amplitud y frecuencia que viajan en direcciones opuestas. Por eso, una forma sencilla de formarlas es haciendo que una onda viajera se refleje e interfera consigo misma. </span></span></p>

<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Esto es lo que ocurre dentro de los instrumentos musicales. Y dado lo comunes que son estos, las ondas estacionarias tambi&eacute;n hacen parte de la cotidianidad. Pero tambi&eacute;n es posible, y relativamente sencillo, formar ondas estacionarias fuera de los instrumentos musicales.</span></span></p>

<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de esta actividad es que formes una onda estacionaria, puedas observar personalmente los nodos, y determines las propiedades de la onda.</strong></span></span></p>

<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Antes de comenzar, es convenientes que repases los siguientes conceptos:</span></span></p>

<ul>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Amplitud, frecuencia y longitud de onda.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Velocidad de una onda.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Nodos y antinodos en las ondas estacionarias.</span></span></li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy_motorf.jpg" pathAmp="imagendummy_motorf.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Para realizar esta tarea re&uacute;nete con otros tres compa&ntilde;eros, re&uacute;ne los materiales necesarios y sigue los pasos del procedimiento.</span></span></p>

<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif"><strong>Materiales</strong></span></span></p>

<ol>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Una cuerda de por lo menos 2 metros de largo.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Alguna estructura firme en la cual sujetar la cuerda (puede ser el marco resistente de una ventana, la perilla de una puerta cerrada, etc.).</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Una regla de por lo menos 30 cm.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Un cron&oacute;metro.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Una c&aacute;mara fotogr&aacute;fica (puede ser la de un tel&eacute;fono celular).</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Un computador en el cual se puedan descargar fotograf&iacute;as.</span></span></li>
</ol>

<p><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento</strong></span></span></p>

<ol>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">El primer paso es atar uno de los extremos de la cuerda a una pared, una reja, o alguna otra superficie estable. Es importante que la cuerda no sea capaz de moverse de arriba hacia abajo en este extremo.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Alguno de los miembros del grupo debe tomar el extremo libre de la cuerda, y sacudirlo de arriba hacia abajo.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Una vez se forme una onda en la cuerda, hay que disminuir el movimiento del brazo y tratar de mantener la onda con el movimiento de la mu&ntilde;eca. Es importante que el movimiento de la mano sea lo m&aacute;s constante posible.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Si se encuentra la frecuencia correcta, se formar&aacute; en la cuerda una onda estacionaria. Variar el movimiento de la cuerda hasta lograrlo.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">A cada lado de la cuerda, en direcci&oacute;n perpendicular a la direcci&oacute;n de propagaci&oacute;n de la onda, se debe situar uno de los miembros del grupo, uno sosteniendo la c&aacute;mara y el otro la regla. Estos podr&aacute;n identificar con facilidad si se ha formado una onda estacionaria, que se reconocer&aacute; porque se aprecian los nodos.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Una vez formada la onda estacionaria, uno de los estudiantes que est&aacute; al lado de la cuerda debe sujetar la regla cerca de la onda, en posici&oacute;n vertical y con cuidado de no golpear la cuerda.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">El estudiante al otro lado de la cuerda debe fotografiar la onda, asegur&aacute;ndose de que se vea toda la cuerda. La regla de su compa&ntilde;ero servir&aacute; como referencia de tama&ntilde;o cuando se analicen las fotograf&iacute;as. Se deben tomar por lo menos tres fotos, sin variar la posici&oacute;n de la regla.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Sin detener el movimiento de la cuerda, ubicar la regla en posici&oacute;n vertical, cerca de del punto al que llega una cresta o un valle de la onda. En esta posici&oacute;n, se toman al menos otras tres fotograf&iacute;as. Se pueden tomar m&aacute;s fotos en cada posici&oacute;n de la regla por si alguna no es clara, pero hay que evitar que la frecuencia de la onda cambie mientras se toman las fotos.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Mientras se toman las fotograf&iacute;as, un estudiante usa el cron&oacute;metro para medir el tiempo que tardan 10 crestas en aparecer en determinado punto. Para hacerlo, observa alg&uacute;n punto en donde hayan crestas de la onda, y cuando vea una, activa el cron&oacute;metro. Luego cuenta hasta que aparezcan otras 10 crestas en ese punto; en la d&eacute;cima cresta, detiene el cron&oacute;metro y anota el tiempo.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Descargar las fotos en un computador.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Abriendo las fotos con alg&uacute;n programa de edici&oacute;n de im&aacute;genes como Paint o cualquier otro, medir la distancia que recorre la cuerda en el eje vertical, y medir la distancia entre dos crestas o dos valles, usando como referencia la regla. Si se prefiere, se puede trabajar sobre una versi&oacute;n impresa de la foto, aunque esto no es necesario.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Con las mediociones hechas, determinar la amplitud de la onda estacionaria, la longitud de onda, y la frecuencia.</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Responde las siguientes preguntas:</span></span></li>
</ol>

<ul>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l es la velocidad de la onda en la cuerda?</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;La frecuencia que midieron es la frecuencia fundamental de la cuerda? &iquest;Por qu&eacute;?</span></span></li>
	<li><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Para qu&eacute; contabilizaron el tiempo que tardan 10 crestas en llegar a un punto, en vez de tomar el tiempo que tarda una sola cresta?</span></span></li>
</ul>
]]></section>
</engine>