<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Reconocimiento de las propiedades de la energía" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>La energ&iacute;a produce cambios en la materia, adem&aacute;s tiene una serie de propiedades que la caracterizan.</p>

<p>&nbsp;</p>

<p><strong>El objetivo de esta actividad es que aprendas a reconocer las diferentes propiedades de la energ&iacute;a.</strong></p>

<p>&nbsp;</p>

<p>Antes de realizar la actividad repasa lo que has aprendido sobre la energ&iacute;a contestando a las siguientes preguntas:</p>

<p>&nbsp;</p>

<ul>
	<li>&iquest;Cu&aacute;les son las propiedades de la energ&iacute;a?</li>
</ul>

<ul>
	<li>&iquest;Qu&eacute; significa que la energ&iacute;a se transforma?</li>
</ul>

<ul>
	<li>&iquest;Es lo mismo la transferencia de energ&iacute;a que el transporte?</li>
</ul>

<ul>
	<li>&iquest;C&oacute;mo podemos almacenar la energ&iacute;a?</li>
</ul>

<p>&nbsp;</p>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Para realizar esta tarea debes investigar de antemano el funcionamiento de una central hidroel&eacute;ctrica o geot&eacute;rmica. Debes escoger solamente una. Consigue el material que te indicamos y sigue los pasos del procedimiento.</p>

<p>&nbsp;</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Cartulina</li>
	<li>Revistas</li>
	<li>Marcadores</li>
	<li>Tiejeras</li>
	<li>Pegante</li>
	<li>Colores</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>&nbsp;</p>

<p>1.&ordm; Identifica cada uno de los tipos de energ&iacute;a que se observan en la central escojida.</p>

<p>&nbsp;</p>

<p>2.&ordm; Escribe todas las transformaciones energ&eacute;ticas que suceden en el proceso e identif&iacute;calas.</p>

<p>&nbsp;</p>

<p>3.&ordm; Escoje una tranformaci&oacute;n,&nbsp;pl&aacute;smala en una cartulina y exponla a tus compa&ntilde;eros.</p>

<p>&nbsp;</p>

<p>Con la informaci&oacute;n recopilada y lo que has aprendido con tus compa&ntilde;eros, realiza un esquema que refleje el proceso de funcionamiento de una de las&nbsp;centrales el&eacute;ctricas. Indica qu&eacute; tipos de energ&iacute;a se usan, las transformaciones que se realizan, las transferencias de energ&iacute;a, su almacenamiento y transporte.</p>

<p>&nbsp;</p>
]]></section>
</engine>