<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Identificación de los tipos de energía" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>La energ&iacute;a es todo aquello que produce cambios en la materia y nos permite hacer un trabajo. Permite, por ejemplo, que un veh&iacute;culo&nbsp;recorra las calles iluminadas por el alumbrado p&uacute;blico&nbsp;o que puedas escuchar m&uacute;sica mientras te calientas con la calefacci&oacute;n.</p>

<p>Toda esta energ&iacute;a se puede percibir de muchas formas diferentes. Cada una de estas formas o tipos se manifiesta seg&uacute;n la posici&oacute;n, temperatura, masa, composici&oacute;n u otras propiedades de la materia.</p>

<p><strong>El objetivo de esta actividad es que aprendas a reconocer diferentes tipos de energ&iacute;a.</strong></p>

<p>Antes de comenzar la actividad repasa lo que has aprendido sobre las fuentes de energ&iacute;a que existen, para qu&eacute; se utilizan y cu&aacute;les son sus caracter&iacute;sticas principales.</p>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Para realizar esta tarea consigue el material que te indicamos y sigue los pasos del procedimiento.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Una rampa.</li>
</ul>

<ul>
	<li>Una pelota.</li>
</ul>

<ul>
	<li>Un secador.</li>
</ul>

<ul>
	<li>Un kit de placa solar conectada a un mecanismo de bombilla o ventilador (Opcional).</li>
</ul>

<ul>
	<li>Un ventilador.</li>
</ul>

<ul>
	<li>Un recipiente de cer&aacute;mica.</li>
</ul>

<ul>
	<li>Alcohol.</li>
</ul>

<ul>
	<li>F&oacute;sforos.</li>
</ul>

<ul>
	<li>Un term&oacute;metro.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Coloca la rampa inclinada. Pon la pelota en el extremo superior y deja que se deslice sobre la rampa.</p>

<p>2.&ordm; Conecta el secador a la corriente el&eacute;ctrica y enci&eacute;ndelo.</p>

<p>3.&ordm; Conecta el ventilador a la corriente y ponlo en marcha.</p>

<p>4.&ordm; Acerca el kit de placa solar a la ventana y observa si el mecanismo conectado se pone en marcha (Opcional).</p>

<p>5.&ordm; Pon un poco de alcohol en un recipiente de cer&aacute;mica y pide ayuda al profesor para que lo encienda con un f&oacute;sforo. Deja que arda y se consuma.</p>

<p>6.&ordm; Coloca un term&oacute;metro en la sombra y anota su temperatura. Despu&eacute;s acerca el term&oacute;metro a la luz directa del sol y vuelve a anotar la temperatura.</p>

<p>Identifica los diferentes tipos de energ&iacute;a que has observado en cada una de las acciones del procedimiento. Agrupa los ejemplos seg&uacute;n la energ&iacute;a usada e indica si la fuente que la produce es renovable o no renovable.</p>
]]></section>
</engine>