<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			&bull; T&iacute;tulo: C&eacute;lula procariota y eucariota<br />
			&bull; Descripci&oacute;n: Secuencia de im&aacute;genes que presenta las principales caracter&iacute;sticas de las c&eacute;lulas eucariotas y procariotas.</p>
		<p>
			&bull; Contextualizaci&oacute;n:</p>
		<p>
			<span class="negrita">C&Eacute;LULA PROCARIOTA</span></p>
		<p>
			Pro: primitivo<br />
			Kari&oacute;n: n&uacute;cleo</p>
		<p>
			Hace referencia a la c&eacute;lula provista de un n&uacute;cleo primitivo sin membrana nuclear que lo proteja. Tiene un tama&ntilde;o de 1-5 micras, el material gen&eacute;tico se encuentra dispuesto en un solo cromosoma circular, no presenta org&aacute;nulos celulares excepto los ribosomas, encargados de la s&iacute;ntesis de prote&iacute;nas, igual que en las c&eacute;lulas eucariotas. Este tipo celular constituye la estructura b&aacute;sica de las bacterias y cianobacterias.</p>
		<p>
			<span class="negrita">C&Eacute;LULA EUCARIOTA</span></p>
		<p>
			Eu: verdadero<br />
			Kari&oacute;n: n&uacute;cleo</p>
		<p>
			Hace referencia a la c&eacute;lula provista de un n&uacute;cleo definido por la membrana nuclear que lo mantiene aislado de los dem&aacute;s org&aacute;nulos y del citoplasma celular. Tiene un tama&ntilde;o de 10-50 micras, el material gen&eacute;tico se encuentra organizado en cromosomas, posee todos los org&aacute;nulos celulares. Este tipo celular constituye a los protozoos, algas, hongos, plantas y animales. Las c&eacute;lulas m&aacute;s representativas de este tipo son las vegetales y las animales. Las principales diferencias entre estos dos tipos de c&eacute;lula son:</p>
		<p>
			<span class="negrita">C&eacute;lula animal</span><br />
			Forma esf&eacute;rica<br />
			No posee pared celular<br />
			No posee vacuolas, puede tener poros para el intercambio de sustancias y la eliminaci&oacute;n de desechos<br />
			No posee cloroplastos<br />
			Posee centriolos</p>
		<p>
			<span class="negrita">C&eacute;lula vegetal</span><br />
			Forma hexagonal<br />
			Provista de pared celular de celulosa<br />
			Posee una vacuola gigante que desplaza al n&uacute;cleo hacia la periferia<br />
			Contiene cloroplastos para realizar la fotos&iacute;ntesis<br />
			No contiene centriolos</p>
	</body>
</html>
