<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">En el ladillo</span></p>
		<p>
			&bull; T&iacute;tulo: C&eacute;lula procariota y eucariota<br />
			&bull; Descripci&oacute;n: Secuencia de im&aacute;genes que presenta las principales caracter&iacute;sticas de las c&eacute;lulas eucariotas y procariotas.<br />
			&bull; Temporalizaci&oacute;n: Veinte minutos (20)<br />
			&bull; Tipo de recurso: Secuencia de im&aacute;genes<br />
			&bull; Competencia relacionada con el recurso: Conocimiento y la interacci&oacute;n con el mundo f&iacute;sico / Reconozco las diferencias entre los principales tipos celulares.</p>
		<p>
			<span class="negrita">En el contenido</span></p>
		<p>
			&bull; Objetivo del recurso: Reforzar las diferencias entre c&eacute;lula procariota y eucariota.</p>
		<p>
			&bull; <span class="negrita">Antes de la presentaci&oacute;n:</span> Ya que el tema se encuentra relacionado con el anterior, se sugiere repasar con los estudiantes los tipos de c&eacute;lula que existen y enfatizar en las clases de organismos que pueden constituir las&nbsp; procariotas (bacterias y cianobacterias) y las eucariota (protozoos, algas, hongos, plantas y animales). Realice algunas preguntas como &iquest;qu&eacute; tipos de c&eacute;lula existen? &iquest;cu&aacute;les son las diferencias entre los dos tipos de c&eacute;lula mencionados? &iquest;qu&eacute; tipos de organismos est&aacute;n constituidos por cada tipo de c&eacute;lula?</p>
		<p>
			&bull; <span class="negrita">Durante la presentaci&oacute;n:</span> Se sugiere mostrar la primera diapositiva donde se describen los dos tipos de c&eacute;lula y su definici&oacute;n, explicar a los estudiantes de d&oacute;nde proviene el nombre de cada una (utilice las ra&iacute;ces gramaticales propuestas). Contin&uacute;e con la imagen 2 de la c&eacute;lula procariota, se&ntilde;ale las principales estructuras que la componen y explique las funciones de cada estructura dentro de este tipo de c&eacute;lula. Pase a la imagen 3 de la c&eacute;lula eucariota y realice el mismo procedimiento que emple&oacute; con la diapositiva de la c&eacute;lula procariota, resaltando las estructuras que la componen y explicando las funciones de cada una. Termine con la imagen 4, aclare que los dos modelos de c&eacute;lula que aparecen en la imagen corresponden a c&eacute;lulas eucariotas. Realice la comparaci&oacute;n de la c&eacute;lula vegetal y la animal, explique claramente las diferencias estructurales entre las dos.</p>
		<p>
			&bull; <span class="negrita">Despu&eacute;s de la presentaci&oacute;n:</span> Pida a los estudiantes que, de acuerdo con la informaci&oacute;n presentada, realicen un cuadro comparativo sobre los dos tipos de c&eacute;lula existentes.</p>
		<p>
			&nbsp;</p>
	</body>
</html>
