<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Energ&iacute;a nuclear</p>
		<p class="normal">
			Energ&iacute;a que se encuentra almacenada en el n&uacute;cleo de los &aacute;tomos y que se extrae a trav&eacute;s de la fusi&oacute;n y de la fisi&oacute;n nuclear.</p>
		<p class="cabecera3">
			&Aacute;tomo</p>
		<p>
			Se denomina as&iacute; a la part&iacute;cula m&aacute;s peque&ntilde;a que conforma una sustancia cualquiera y que conserva todas sus caracter&iacute;sticas f&iacute;sicas y qu&iacute;micas.&nbsp;</p>
		<p class="cabecera3">
			N&uacute;cleo at&oacute;mico</p>
		<p class="normal">
			Parte central de los &aacute;tomos donde se concentra casi toda su masa, est&aacute; constituido por los protones y neutrones. Alrededor del n&uacute;cleo se encuentra la nube de electrones.</p>
		<p class="cabecera3">
			<span style="font-size: 20px; line-height: 1em;">Fusi&oacute;n nuclear</span></p>
		<p class="normal">
			En la fusi&oacute;n nuclear, dos n&uacute;cleos de carga similar se unen formando un n&uacute;cleo m&aacute;s pesado. Esta uni&oacute;n libera una gran cantidad de energ&iacute;a. La energ&iacute;a de las estrellas se da de manera natural por medio de la fusi&oacute;n nuclear.</p>
		<p class="cabecera2">
			Fisi&oacute;n nuclear</p>
		<p class="normal">
			En la fisi&oacute;n nuclear, un n&uacute;cleo pesado se separa dando lugar a dos n&uacute;cleos m&aacute;s peque&ntilde;os. En este proceso se liberan neutrones y grandes cantidades de energ&iacute;a. La fisi&oacute;n nuclear se usa para obtener energ&iacute;a en las centrales nucleares y fabricar bombas nucleares.</p>
		<p class="cabecera2">
			Uranio</p>
		<p class="normal">
			Metal altamente radioactivo que es usado como materia prima de las centrales nucleares. Ya que sus residuos tardan muchos a&ntilde;os en neutralizarse, representa un serio peligro para el medio ambiente y la salud de los seres vivos.</p>
		<p class="cabecera2">
			Radiactividad</p>
		<p class="normal">
			Propiedad que presentan determinados cuerpo de emitir radiaciones capaces de penetrar en cuerpos opacos e ionizar el aire.</p>
		<p class="cabecera2">
			Residuos radiactivos</p>
		<p class="normal">
			Son&nbsp;los materiales&nbsp;sobrantes que se generan en el ciclo nuclear una vez son ultilizados en las centales nucleares, desde el momento de la extracci&oacute;n hasta la fase final de desecho. Contienen elementos qu&iacute;micos radiactivos y la mayor porci&oacute;n la compone el subproducto del proceso nuclear, realizado en los reactores nucleares por medio de la fisi&oacute;n nuclear. Se almacenan apartados del entorno humano aislados por un sistema de barreras que impiden el contacto con personas, con agua subterr&aacute;nea o agua de lluvia, que podr&iacute;an devolver la radiactividad al medio ambiente.</p>
		<p class="cabecera2">
			Central nuclear</p>
		<p class="normal">
			Las centrales nucleares son plantas de producci&oacute;n de energ&iacute;a el&eacute;ctrica que utilizan los combustibles nucleares, plutonio o uranio, como fuente de energ&iacute;a. Sus reacciones nucleares&nbsp;proporcionan calor a un sistema que, a trav&eacute;s del vapor de agua, generadores y turbinas,&nbsp;transforma la energ&iacute;a mec&aacute;nica en energ&iacute;a el&eacute;ctrica. Las centrales nucleares necesitan unos sistemas de control muy estrictos para contener toda la radiaci&oacute;n que se desprende de sus reacciones.</p>
		<p class="cabecera3">
			Funcionamiento de la central nuclear</p>
		<p class="normal">
			La energ&iacute;a nuclear de los &aacute;tomos produce energ&iacute;a t&eacute;rmica que calienta el agua hasta transformarla en vapor de agua. La energ&iacute;a cin&eacute;tica del vapor de agua mueve las turbinas conectadas a un generador, que produce la energ&iacute;a el&eacute;ctrica. El vapor de agua se vuelve a enfriar gracias a un sistema de refrigeraci&oacute;n basado en un circuito de agua que libera&nbsp;calor en las grandes torres de refrigeraci&oacute;n.</p>
		<div class="destacado">
			Busca&nbsp;m&aacute;s informaci&oacute;n sobre la energ&iacute;a nuclear [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=14&amp;idpil=6600449&amp;ruta=Buscador" target="_blank">ver</a>] y el funcionamiento de las centrales nucleares [<a href="/BCRedir.aspx?URL=/theworld/gats/article/default.asp?art=59&amp;pk=944" target="_blank">ver</a>] en la p&aacute;gina web de la Gran Enciclopedia Planeta. Consulta la p&aacute;gina web de la Comunidad Europea en la que se recogen las leyes y normativas europeas sobre la energ&iacute;a nuclear [<a href="http://europa.eu/legislation_summaries/energy/nuclear_energy/index_es.htm" target="_blank">ver</a>].&nbsp;</div>
	</body>
</html>
