<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Realización de un plan para el ahorro energético" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Vivimos en un mundo en el que realizamos un gasto excesivo de energ&iacute;a. Adem&aacute;s, la mayor parte de la energ&iacute;a que usamos a diario procede de fuentes no renovables que poco a poco se van agotando. Esto supone que, si seguimos con este ritmo de consumo energ&eacute;tico, las reservas se terminar&aacute;n.</p>

<p>&nbsp;</p>

<p>Adem&aacute;s, esta gran producci&oacute;n energ&eacute;tica contribuye a contaminar el planeta a gran velocidad.</p>

<p>&nbsp;</p>

<p><strong>El objetivo de esta actividad es que realices un plan de ahorro de energ&iacute;a en tu casa y as&iacute; reduzcas su consumo.</strong></p>

<p>&nbsp;</p>

<p>Antes de realizar la actividad contesta a estas preguntas para repasar tus conocimientos sobre el ahorro energ&eacute;tico:</p>

<p>&nbsp;</p>

<ul>
	<li>&iquest;Cu&aacute;les son las fuentes de energ&iacute;a renovables?&iquest;Y las no renovables?</li>
</ul>

<ul>
	<li>&iquest;Por qu&eacute; hay que reducir el uso de las fuentes no renovables?</li>
</ul>

<ul>
	<li>&iquest;Hay que reducir la utilizaci&oacute;n de energ&iacute;a renovable?</li>
</ul>

<ul>
	<li>&iquest;Crees que se hace un esfuerzo suficiente para ahorrar energ&iacute;a?</li>
</ul>

<p>&nbsp;</p>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Para realizar esta tarea sigue los pasos del procedimiento.</p>

<p>&nbsp;</p>

<p><strong>Procedimiento: </strong></p>

<p>&nbsp;</p>

<p>1.&ordm; Piensa en tu d&iacute;a a d&iacute;a y haz una lista de&nbsp;las acciones que realizas en casa que suponen un gasto de energ&iacute;a.</p>

<p>&nbsp;</p>

<p>2.&ordm; Analiza el gasto energ&eacute;tico que genera cada acci&oacute;n.</p>

<p>&nbsp;</p>

<p>3.&ordm; Busca modos de ahorrar energ&iacute;a al realizar dichas acciones.</p>

<p>&nbsp;</p>

<p>5.&ordm; Enumera todas las maneras que se te ocurren de ahorrar energ&iacute;a t&eacute;rmica y el&eacute;ctrica.</p>

<p>&nbsp;</p>

<p>Realiza un plan de acci&oacute;n donde se especifiquen diez pr&aacute;cticas que puedes llevar a cabo en tu casa para ahorrar energ&iacute;a. En cada caso:</p>

<p>&nbsp;</p>

<ul>
	<li>Explica la acci&oacute;n o tarea en la que se gasta energ&iacute;a, por ejemplo, dejar encendido&nbsp;el computador&nbsp;toda la noche.</li>
</ul>

<ul>
	<li>Prop&oacute;n una acci&oacute;n para ahorrar energ&iacute;a en esa situaci&oacute;n, por ejemplo, apagar y desenchufar el computador&nbsp;cuando no se use.</li>
</ul>

<ul>
	<li>Ense&ntilde;a a tu familia el plan de acci&oacute;n y ponlo en pr&aacute;ctica.</li>
</ul>

<p>&nbsp;</p>
]]></section>
</engine>