<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo permite conocer las diferentes formas de reproducci&oacute;n de los animales.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Si lo deseas, puedes comprobar los conocimientos previos de los alumnos sobre la funci&oacute;n de reproducci&oacute;n realizando las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la forma de reproducci&oacute;n de los seres humanos?</p>
		<p class="tab1">
			- &iquest;Y la de los animales marinos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencia existe entre la forma de reproducci&oacute;n de una gallina y la de un gato?</p>
		<p class="tab1">
			- Para que un ser vivo se reproduzca, &iquest;necesita siempre la intervenci&oacute;n de otro ser de la misma especie?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Te proponemos que accedas al interactivo seg&uacute;n el orden que aparece, es decir, primero explicando la reproducci&oacute;n sexual, con todas sus variantes, y finalizar con la reproducci&oacute;n asexual. As&iacute;, inicias la explicaci&oacute;n por la forma de reproducci&oacute;n que les resulta m&aacute;s conocida a los alumnos.</p>
		<p class="normal">
			Despu&eacute;s, puedes proponer la actividad pr&aacute;ctica a toda la clase y explicar las caracter&iacute;sticas de los animales que hay que clasificar seg&uacute;n el tipo de reproducci&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Tras haber trabajado los tipos de reproducci&oacute;n, puedes acercar el tema al entorno cercano de los alumnos realizando las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Tienes mascotas en casa?</p>
		<p class="tab1">
			- &iquest;Sabes c&oacute;mo se reproducen?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ventajas y desventajas tienen los distintos tipos de reproducci&oacute;n?</p>
		<p class="normal">
			En relaci&oacute;n a esta &uacute;ltima pregunta, puedes proponer un debate en clase.</p>
		<p class="normal">
			Para ampliar la informaci&oacute;n, puedes pedir a los alumnos que accedan a la p&aacute;gina web del&nbsp;Proyecto Biosfera del Ministerio de Educaci&oacute;n y realicen la actividad 29 tras leer el texto sobre el desarrollo directo e indirecto del embri&oacute;n [<a href="http://recursostic.educacion.es/ciencias/biosfera/web/alumno/2ESO/Funcseres/contenido4.htm#" target="_blank">ver</a>]. Puedes consultar tambi&eacute;n la informaci&oacute;n sobre reproducci&oacute;n en la p&aacute;gina web de la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=8650&amp;ruta=Buscador" target="_blank">ver</a>].</p>
		<p>
			&nbsp;</p>
	</body>
</html>
