<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Distribución geográfica de los tapires" >
<section title="Presentación" path="cn_09_08_co_rec150_img02n.jpg" pathAmp="cn_09_08_co_rec150_img02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El tapir es un mam&iacute;fero de la familia Tapiridae, de la cual actualmente se distinguen 4 especies. En Colombia habitan 3 de estas especies, siendo la m&aacute;s conocida la danta de p&aacute;ramo. </span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Los tapires se encontraban en Eurasia y Norteam&eacute;rica antes del Plioceno, y con el surgimiento del istmo de Panam&aacute; migraron hacia Suram&eacute;rica. Los cambios clim&aacute;ticos extremos y el deterioro de su h&aacute;bitat han llevado a varias subespecies a su extinci&oacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Mientras muchas especies se diferenciaron por el proceso de la deriva continental, los tapires de Suram&eacute;rica tienen grandes similitudes con la especie que habita en la regi&oacute;n indomalaya.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de esta actividad es determinar d&oacute;nde se encuentan las especies de tapir en el mundo y analizar qu&eacute; procesos evolutivos o factores hist&oacute;ricos influyeron en su distribuci&oacute;n.</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para esto, antes de realizar la tarea responde las siguientes preguntas:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; son las regiones biogeogr&aacute;ficas?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo se diferencia la regi&oacute;n neotropical de la regi&oacute;n oriental o indomalaya?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; factores pueden influenciar la distribuci&oacute;n de las especies?</span></span></li>
</ul>
]]></section>
<section title="Tarea" path2a="cn_09_08_co_rec150_img03n.jpg" path2b="cn_09_08_co_rec150_img04n.jpg" path2aAmp="cn_09_08_co_rec150_img03a.jpg" path2bAmp="cn_09_08_co_rec150_img04a.jpg" image1Text="" zoom1="true" zoom2a="true" zoom2b="true" layout="3" >
<![CDATA[<p>Para realizar la tarea debes seguir el siguiente procedimiento.</p>

<p><strong>Procedimiento</strong>:</p>

<p>1.&ordm; Visita la siguiente p&aacute;gina [<a href="http://www.animalesextincion.es/articulo.php?id_noticia=112" target="_blank">VER</a>] sobre el tapir.</p>

<p>2.&ordm; Imprime o calca el mapamundi e identifica las zonas donde se encuentran los tapires.</p>

<p>3.&ordm; Analiza y describe qu&eacute; procesos llevaron a los tapires a establecerse en los lugares donde ahora se encuentran.</p>

<p>4.&ordm; Ahora, responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Crees que los tapires podr&iacute;an tener un rango de distribuci&oacute;n distinto al que tienen actualmente? Explica por qu&eacute; y d&oacute;nde crees que deber&iacute;an habitar.</li>
	<li>&iquest;Cu&aacute;les son las principales amenazas que enfrentan los tapires?</li>
</ul>

<p>5.&ordm; Visita el siguiente enlace [<a href="https://youtu.be/8qJo80A7Qt4" target="_blank">VER</a>] para ver un video sobre las principales caracter&iacute;sticas de la danta colombiana y describe por qu&eacute; es importante su conservaci&oacute;n.</p>
]]></section>
</engine>