<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Energ&iacute;a</p>
		<p>
			El t&eacute;rmino energ&iacute;a tiene diversas definiciones, relacionadas con la capacidad para obrar, transformar o poner en movimiento. En f&iacute;sica, se define como la capacidad para realizar un trabajo. En tecnolog&iacute;a y econom&iacute;a, se refiere a un recurso natural para extraerla, transformarla y, luego, darle un uso industrial o econ&oacute;mico.</p>
		<p class="cabecera2">
			Fuentes de energ&iacute;a renovables</p>
		<p class="normal">
			Las fuentes de energ&iacute;a renovables son aquellas que son&nbsp;inagotables, como la luz del Sol, el viento o la fuerza del mar. De ellas se extraen energ&iacute;as limpias, como la solar, la e&oacute;lica o la mareomotriz.</p>
		<p class="cabecera3">
			El Sol</p>
		<p class="normal">
			La energ&iacute;a lum&iacute;nica del Sol se acumula en las placas solares, que la transforman en electricidad y energ&iacute;a calor&iacute;fica o t&eacute;rmica en las instalaciones de las centrales solares o fotovoltaicas. La energ&iacute;a que se obtiene del Sol se denomina energ&iacute;a solar.</p>
		<p class="cabecera3">
			El viento</p>
		<p>
			La energ&iacute;a mec&aacute;nica generada por efecto de las corrientes de aire producto del calor del Sol hace funcionar unos grandes molinos o aerogeneradores. La energ&iacute;a mec&aacute;nica de sus aspas alimentan unas turbinas que la transforman en electricidad.&nbsp;Los aerogeneradores se agrupan formando parques e&oacute;licos o centrales e&oacute;licas. La energ&iacute;a que se obtiene del viento se denomina energ&iacute;a e&oacute;lica.</p>
		<p class="cabecera3">
			El agua</p>
		<p>
			La energ&iacute;a mec&aacute;nica de la corriente del agua (ca&iacute;da de agua)&nbsp;pone en funcionamiento las turbinas y generadores de las centrales&nbsp;hidroel&eacute;ctricas&nbsp;que proporcionan electricidad. La energ&iacute;a que se obtiene del agua se denomina energ&iacute;a hidr&aacute;ulica.</p>
		<p class="cabecera3">
			Las mareas</p>
		<p>
			La energ&iacute;a mec&aacute;nica de las mareas o la fuerza de las olas mueve unas turbinas que generan electricidad en las centrales mareomotrices. La energ&iacute;a que se obtiene de este proceso se denomina energ&iacute;a mareomotriz.</p>
		<p class="cabecera3">
			El calor interno de la Tierra</p>
		<p>
			La energ&iacute;a del vapor de agua de los g&eacute;iseres o los acu&iacute;feros de agua caliente del interior de la Tierra ponen en funcionamiento las turbinas y generadores que producen electricidad y energ&iacute;a calor&iacute;fica o t&eacute;rmica en las centrales geot&eacute;rmicas. La energ&iacute;a que se obtiene del calor interno de la Tierra se denomina energ&iacute;a geot&eacute;rmica.</p>
		<p>
			<span class="negrita">Turbina</span></p>
		<p>
			H&eacute;lices o palas que se mueven por la acci&oacute;n de la energ&iacute;a mec&aacute;nica que transmite un chorro de agua, el viento o el vapor de agua generado por la combusti&oacute;n de un combustible f&oacute;sil o el que proviene del interior de la Tierra. Las turbinas ponen en movimiento los generadores.</p>
		<p>
			<span class="negrita">Generador</span></p>
		<p>
			M&aacute;quina compuesta por imanes e hilos conductores en bobinas. Cuando las bobinas giran gracias a las palas de las turbinas, los imanes generan una corriente el&eacute;ctrica.</p>
		<p class="cabecera2">
			Fuentes de energ&iacute;a no renovables</p>
		<p class="normal">
			Fuentes de energ&iacute;a que se pueden agotar, como el carb&oacute;n, el gas natural o el petr&oacute;leo. Estas fuentes de energ&iacute;a son combustibles f&oacute;siles que se encuentran en la naturaleza en una cantidad limitada y, por ello, no son renovables.</p>
		<p class="cabecera3">
			Petr&oacute;leo</p>
		<p class="normal">
			Espeso l&iacute;quido natural&nbsp;inflamable&nbsp;que se ha creado en el interior de la Tierra. Se acumula en yacimientos y se extrae para utilizarlo como combustible cuya energ&iacute;a qu&iacute;mica alimenta las centrales t&eacute;rmicas que producen electricidad. El petr&oacute;leo tambi&eacute;n se utiliza para alimentar los motores de los veh&iacute;culos (autom&oacute;viles, aviones, camiones, etc.) y producir materias primas, como el pl&aacute;stico.</p>
		<p class="cabecera3">
			Gas natural</p>
		<p class="normal">
			Fuente de energ&iacute;a no renovable que se encuentra en las capas internas de nuestro planeta. La energ&iacute;a qu&iacute;mica que libera al arder se utiliza como combustible en las centrales t&eacute;rmicas que producen electricidad y energ&iacute;a calor&iacute;fica. Tambi&eacute;n se utiliza en los hogares para alimentar el sistema de calefacci&oacute;n y cocinar.</p>
		<p class="cabecera3">
			Carb&oacute;n</p>
		<p>
			Combustible f&oacute;sil s&oacute;lido que se utiliza como fuente de energ&iacute;a en las centrales t&eacute;rmicas para producir electricidad. Tambi&eacute;n se utiliza como combustible para alimentar motores e industrias.</p>
		<p class="cabecera3">
			Energ&iacute;a nuclear</p>
		<p class="normal">
			Proceso que se produce en el n&uacute;cleo de las part&iacute;culas que componen determinados minerales radiactivos (como el uranio o el plutonio) y que&nbsp;libera una enorme cantidad de energ&iacute;a. Se utiliza para alimentar las centrales nucleares, que generan electricidad.</p>
		<p class="normal">
			<span class="negrita">Combustible f&oacute;sil</span></p>
		<p class="normal">
			Son el petr&oacute;leo, el gas natural y el carb&oacute;n. Proceden de organismos muertos hace millones de a&ntilde;os que quedaron enterrados y se transformaron debido al calor y a la presi&oacute;n que produc&iacute;an las capas de tierra que se acumulaban encima.</p>
		<div class="destacado">
			Entra en&nbsp;la p&aacute;gina web solar&iacute;zate donde encontrar&aacute;s informaci&oacute;n, actividades pr&aacute;cticas y experimentos sobre energ&iacute;a solar [<a href="http://www.solarizate.org/castellano/docencia/laboratorio.htm" target="_blank">ver</a>].</div>
	</body>
</html>
