<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo&nbsp;tiene como objetivo explicar las diferencias entre&nbsp;las fuentes de energ&iacute;a renovables y no renovables.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Relice una serie de preguntas para comprobar los conocimientos previos de los estudiantes:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo define las fuentes de energ&iacute;a?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fuentes de energ&iacute;a se encuentran en la naturaleza en una cantidad limitada?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las fuentes de energ&iacute;a inagotables?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es una fuente de energ&iacute;a renovable? &iquest;Y una no renovable?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A medida que se van introduciendo los diferentes conceptos del interactivo, escr&iacute;balos&nbsp;<span style="line-height: 1em; font-size: 1em;">en el tablero, para luego detallarlos y ampliarlos.</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Proponga una serie de preguntas que le permita al estudiante encontrar la diferencia entre las fuentes de energ&iacute;a renovables y no renovables:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre las fuentes de energ&iacute;a renovables y no renovables?</p>
		<p class="tab1">
			- &iquest;El Sol es una fuente de energ&iacute;a renovable o no renovable? &iquest;Por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; el petr&oacute;leo es una fuente de energ&iacute;a no renovable?</p>
		<p class="normal">
			A continuaci&oacute;n, realice las siguientes preguntas, a partir de las cuales los estudiantes deber&aacute;n deducir si son renovables o no renovables una serie de energ&iacute;as:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fuente de energ&iacute;a produce la energ&iacute;a e&oacute;lica?&nbsp;&iquest;Y la energ&iacute;a t&eacute;rmica? &iquest;Son energ&iacute;as renovables o no renovables?</p>
		<p class="tab1">
			- &iquest;El carb&oacute;n es una fuente de energ&iacute;a renovable o no renovable?&nbsp;&iquest;Y las mareas?</p>
		<p class="normal">
			Despu&eacute;s, realice estas tres actividades:</p>
		<p class="tab1">
			- Pida a los estudiantes que escriban la definici&oacute;n de fuente de energ&iacute;a.</p>
		<p class="tab1">
			-&nbsp;Hacer una tabla en el tablero diferenciando&nbsp;las fuentes de energ&iacute;a renovables y no renovables, con ejemplos de cada una.</p>
		<p class="tab1">
			-&nbsp;Proponer a los estudiantes un debate sobre el uso y abuso&nbsp;de las fuentes de energ&iacute;a renovables y no renovables.</p>
		<p class="normal">
			En la p&aacute;gina web solar&iacute;zate encuentre actividades&nbsp;pr&aacute;cticas y experimentos sobre energ&iacute;a solar [<a href="http://www.solarizate.org/castellano/docencia/laboratorio.htm" target="_blank">ver</a>].</p>
	</body>
</html>
