<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Entorno f&iacute;sico</span></p>
		<p>
			<span class="negrita">Est&aacute;ndar</span><br />
			Verifico la acci&oacute;n de fuerzas electrost&aacute;ticas y magn&eacute;ticas, y explico su relaci&oacute;n con la carga el&eacute;ctrica.</p>
		<p>
			<br />
			<span class="negrita">Competencias</span><br />
			- Entender qu&eacute; es la energ&iacute;a.<br />
			- Conocer los tipos de energ&iacute;a.<br />
			- Identificar las transformaciones de la energ&iacute;a.<br />
			- Trabajar la clasificaci&oacute;n de las fuentes de energ&iacute;a en renovables y no renovables.<br />
			- Valorar la importancia de ahorrar energ&iacute;a.<br />
			- Saber trabajar en grupo en la realizaci&oacute;n de una investigaci&oacute;n.<br />
			- Obtener la informaci&oacute;n del entorno y presentarla de forma cient&iacute;fica.</p>
		<p>
			<br />
			<span class="negrita">Estrategia did&aacute;ctica</span><br />
			Con este tema los estudiantes podr&aacute;n definir qu&eacute; es la energ&iacute;a y enumerar los tipos existentes; asimismo, lograr&aacute;n reconocer las distintas fuentes de energ&iacute;a del planeta diferenci&aacute;ndolas en renovables y no renovables, aceptando la importancia del problema de la contaminaci&oacute;n por el uso indebido de estos recursos.<br />
			El enfoque pedag&oacute;gico del tema parte de un elemento de motivaci&oacute;n y acercamiento a su realidad m&aacute;s inmediata: entender que la <span class="negrita">energ&iacute;a</span> forma parte de nuestra vida diaria, que la necesitamos para producir calor y que hace funcionar las m&aacute;quinas.<br />
			Para cumplir los principales logros propuestos en este tema (el estudio de la <span class="negrita">energ&iacute;a y sus diferentes manifestaciones</span>), se propone la siguiente secuencia did&aacute;ctica:<br />
			1. <span class="negrita">Identificar</span> los principales <span class="negrita">tipos de energ&iacute;a.</span><br />
			2.<span class="negrita"> Diferenciar</span> entre <span class="negrita">energ&iacute;as renovables y no renovables.</span><br />
			3. <span class="negrita">Conocer </span>las principales <span class="negrita">transformaciones de la energ&iacute;a.</span></p>
		<p>
			<br />
			Los recursos que se ofrecen son variados y le ayudar&aacute;n a profundizar en el conocimiento de los tipos de energ&iacute;a existentes en el entorno inmediato. Ayudan a tomar conciencia de que la energ&iacute;a est&aacute; presente en la naturaleza y que se puede manifestar de muchas maneras. Adem&aacute;s, en la propuesta se hace una cobertura de los <span class="negrita">conceptos</span> b&aacute;sicos: <span class="negrita">los tipos y el origen de la energ&iacute;a</span>, las <span class="negrita">caracter&iacute;sticas</span> de las <span class="negrita">principales fuentes de energ&iacute;a</span>, la relaci&oacute;n de las <span class="negrita">fuentes de energ&iacute;a</span> con la <span class="negrita">contaminaci&oacute;n</span>, as&iacute; como el <span class="negrita">ahorro</span> y el <span class="negrita">consumo responsable</span> de energ&iacute;a.</p>
		<p>
			<br />
			Para que el alumno trabaje en grupo o individualmente, se le presentan una serie de recursos que abarcan otros conceptos importantes, como diferenciar los tipos de energ&iacute;a, construir una tabla resumen de las principales fuentes de energ&iacute;a y concientizarse de que estas pueden contaminar el medioambiente.</p>
		<p>
			<br />
			Tambi&eacute;n se tratan elementos de aprendizaje transversal como la necesidad de aprender a no despilfarrar los bienes y los recursos naturales; adquirir h&aacute;bitos de respeto por los ecosistemas; desarrollar la habilidad para buscar, obtener y procesar informaci&oacute;n en distintos soportes; comprender el valor de las cosas, y la tolerancia y el respeto por los dem&aacute;s.</p>
		<p>
			<br />
			La <span class="negrita">competencia en el conocimiento y la interacci&oacute;n con el mundo f&iacute;sico</span> se trabaja a lo largo de todo el tema. El reconocimiento de las fuentes de energ&iacute;a y de los diferentes tipos de energ&iacute;as a trav&eacute;s de cuestionarios sirve para reforzar la competencia en comunicaci&oacute;n ling&uuml;&iacute;stica y la competencia de autonom&iacute;a e iniciativa personal. Realizar dibujos y esquemas de los diferentes contenidos tratados, potencializa la competencia cultural y art&iacute;stica. Los debates acerca de las normas de seguridad de las diferentes centrales, as&iacute; como sobre el consumo responsable de la energ&iacute;a refuerzan la <span class="negrita">competencia social y ciudadana</span>.</p>
		<p>
			<br />
			Las propuestas conceptuales y de car&aacute;cter pr&aacute;ctico ofrecen la posibilidad de adaptar el discurso en funci&oacute;n de las caracter&iacute;sticas del grupo. Podr&aacute; escoger entre los distintos recursos y actividades con el fin de atender mejor a la <span class="negrita">diversidad del aula.</span></p>
	</body>
</html>
