<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			La siguiente animaci&oacute;n muestra c&oacute;mo se lleva a cabo la fecundaci&oacute;n en las flores. A partir de su observaci&oacute;n, se puede trabajar la alternancia de generaciones y la polinizaci&oacute;n.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Puede explicar que existe una alternancia de generaciones que var&iacute;a a medida que las plantas van evolucionando. As&iacute;, la fase de gamet&oacute;fito se va reduciendo hasta llegar a la m&iacute;nima expresi&oacute;n en las angiospermas, donde se reduce a un grupo de c&eacute;lulas que se alojan en los &oacute;rganos reproductores.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Puede realizar estas preguntas:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo llegan los granos de polen a la flor? Comente los dos tipos de polinizaci&oacute;n: por viento y a trav&eacute;s de otros organismos. Recu&eacute;rdeles que no solo los insectos realizan la polinizaci&oacute;n, sino que hay otros animales que lo hacen como, por ejemplo, el colibr&iacute;.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; estrategias utilizan las flores para atraer insectos polinizadores?</p>
		<p>
			Si desea ampliar la informaci&oacute;n y encontrar actividades interactivas&nbsp;sobre la funci&oacute;n de reproducci&oacute;n en los seres vivos, parte de las plantas y actividades, puede consultar la p&aacute;gina web&nbsp;del Proyecto Biosfera del Ministerio de Educaci&oacute;n [<a href="http://recursos.cnice.mec.es/biosfera/alumno/2ESO/Funcseres/contenido4.htm" target="_blank">ver</a>].</p>
		<p>
			&nbsp;</p>
	</body>
</html>
