<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			<span class="negrita">Objetivo</span></p>
		<p class="normal">
			<br />
			Esta animaci&oacute;n tiene como objetivo mostrar la reproducci&oacute;n mediante la formaci&oacute;n de esporas en el hongo Philobolus.</p>
		<p class="normal">
			<span class="negrita">Propuesta</span></p>
		<p class="normal">
			<span class="negrita">Antes de la presentaci&oacute;n</span></p>
		<p class="normal">
			<br />
			Puede trabajar los conocimientos previos acerca de la reproducci&oacute;n de los hongos realizando a los alumnos algunas preguntas introductorias como:<br />
			- &iquest;Qu&eacute; tipo de reproducci&oacute;n tienen los hongos?<br />
			- &iquest;C&oacute;mo se reproducen?<br />
			- &iquest;Qu&eacute; mecanismo usan?</p>
		<p class="normal">
			<span class="negrita">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p class="normal">
			<br />
			Los hongos se pueden reproducir mediante esporas, las cuales se generan de manera asexual o sexual. La dispersi&oacute;n de las esporas es muy importante para que los hongos puedan propagarse.<br />
			Como una forma de profundizar en este concepto, le proponemos resolver las siguiente preguntas:<br />
			- &iquest;Qu&eacute; otros mecanismos de diseminaci&oacute;n de esporas existen?<br />
			- &iquest;D&oacute;nde se alojan las esporas en las setas?<br />
			- &iquest;Ha visto alguna vez una seta abultada que al tocarla haya expulsado un polvo al viento? &iquest;Qu&eacute; cree que es ese polvo?</p>
		<p class="normal">
			El hongo Philobolus expulsa las esporas sobre la vegetaci&oacute;n que lo rodea a una velocidad mayor que otros hongos, lo que le ha valido el sobrenombre de &ldquo;hongo pistolero&rdquo;. M&aacute;s adelante, los animales se alimentan de dicha vegetaci&oacute;n y diseminan las esporas a trav&eacute;s de sus heces.<br />
			Tambi&eacute;n existe otro tipo de diseminaci&oacute;n de las esporas realizada por el viento. En algunos casos, las setas se hinchan y, al ser pisadas por alg&uacute;n animal, explotan y expulsan las esporas al viento (Lycoperdon perlatum). En otros casos las esporas simplemente se desprenden y caen al suelo.</p>
		<p class="normal">
			Consulte esta p&aacute;gina de micolog&iacute;a que proporciona informaci&oacute;n sobre la reproducci&oacute;n de los hongos y las esporas que usan para reproducirse [<a href="http://www.micologia.net/micologia/hongos.htm" target="_blank">VER</a> http://www.micologia.net/micologia/hongos.htm ]. Tambi&eacute;n puede ver un video que muestra un caso real de disparo de esporas por parte de un Philobolus [ver https://www.youtube.com/watch?v=Y4n0b5rMqE0 ].</p>
		<p>
			&nbsp;</p>
	</body>
</html>
