<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las caracter&iacute;sticas y los usos de la energ&iacute;a solar</p>
		<p>
			La <span class="negrita">energ&iacute;a solar </span>es la energ&iacute;a que proviene del <span class="negrita">Sol </span>y que llega a nuestro planeta en forma de <span class="negrita">radiaci&oacute;n solar</span>. Esta radiaci&oacute;n solar transporta <span class="negrita">energ&iacute;a lum&iacute;nica </span>y <span class="negrita">calor&iacute;fica</span>. Gracias a los paneles fotovoltaicos, la energ&iacute;a lum&iacute;nica <span class="negrita">se transforma en energ&iacute;a el&eacute;ctrica</span>,<span class="negrita"> </span>que va directa a la red de distribuci&oacute;n. Por otro lado, la energ&iacute;a calor&iacute;fica se aprovecha a trav&eacute;s de las placas solares, que se usan para <span class="negrita">calentar el agua a nivel dom&eacute;stico</span>.</p>
		<p>
			La energ&iacute;a solar se considera una <span class="negrita">energ&iacute;a renovable </span>y <span class="negrita">limpia</span>. Este tipo de energ&iacute;a tiene m&uacute;ltiples ventajas. La primera consiste en que es renovable&nbsp;e <span class="negrita">inagotable</span>, ya que&nbsp;a escala humana, la fuente que la genera no se agota. Asimismo, la energ&iacute;a solar <span class="negrita">no contamina</span><span class="negrita"> </span>y el mantenimiento de las plantas de aprovechamiento de esta energ&iacute;a es poco costoso. Adem&aacute;s, la energ&iacute;a solar llega a todas las partes del planeta, por lo que no necesita de grandes mecanismos de distribuci&oacute;n.</p>
		<p>
			A pesar de estas ventajas, la energ&iacute;a solar&nbsp;tambi&eacute;n tiene numerosas desventajas. La primera es que la <span class="negrita">intensidad </span>y las <span class="negrita">horas de sol son muy variables</span> seg&uacute;n la zona geogr&aacute;fica y la estaci&oacute;n del a&ntilde;o. Adem&aacute;s, tambi&eacute;n est&aacute; sujeta a los cambios meteorol&oacute;gicos. Para un buen aprovechamiento de esta energ&iacute;a,&nbsp;se necesitan&nbsp;<span class="negrita">grandes extensiones de terreno </span>para colocar las placas fotovoltaicas, de modo que estas plantas no pueden situarse en cualquier lugar, aunque el mantenimiento es econ&oacute;mico el <span class="negrita">coste de la inversi&oacute;n inicial es muy alto</span>,<span class="negrita"> </span>ya que la tecnolog&iacute;a de construcci&oacute;n de estas placas todav&iacute;a no es rentable. Por &uacute;ltimo, las zonas en las que se da un mayor n&uacute;mero&nbsp;de horas de sol y una mayor intensidad solar suelen ser &aacute;reas des&eacute;rticas, donde no hay grandes necesidades de energ&iacute;a, por lo que esta se tendr&iacute;a que transportar a otras zonas.</p>
		<p class="normal">
			Por otro lado, las plantas y los animales tambi&eacute;n aprovechan la energ&iacute;a solar. Las <span class="negrita">plantas </span>necesitan la energ&iacute;a lum&iacute;nica para realizar la <span class="negrita">fotos&iacute;ntesis</span>. Los <span class="negrita">animales</span>,<span class="negrita"> </span>por su parte, aprovechan la energ&iacute;a calor&iacute;fica para <span class="negrita">calentarse </span>y, en el&nbsp;caso de los animales de sangre fr&iacute;a, para&nbsp;<span class="negrita">mantener su temperatura corporal</span>.</p>
		<div class="destacado">
			Para ampliar la informaci&oacute;n, te recomendamos que visites el interactivo sobre energ&iacute;a solar de la p&aacute;gina web Energy Spain, donde se muestra con detalle c&oacute;mo&nbsp;son y c&oacute;mo&nbsp;funcionan una placa solar y otra fotovoltaica [<a href="http://www.energy-spain.com/assets/flash/energia-solar.swf" target="_blank">ver</a>]. Tambi&eacute;n puedes consultar el resumen de la Gran Enciclopedia Planeta sobre los tipos de energ&iacute;a existentes [<a href="/BCRedir.aspx?URL=/AulaSaberPlaneta/ficha.aspx?ficha=15160" target="_blank">ver</a>].</div>
	</body>
</html>
