<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite explicar a los estudiantes la importancia de la nerg&iacute;a solar para los seres humanos, las plantas y los animales . Adem&aacute;s, los usos especificos que de ella hacen los seres vivos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Repase los distintos tipos de energ&iacute;a existentes, que se diferencian tanto por&nbsp;la naturaleza de la energ&iacute;a&nbsp;como por la fuente que la genera (renovable o no renovable). Para llevar a cabo el repaso formule preguntas o pida a los estudiantes que realicen sus propios listados sobre los distintos&nbsp;tipos de energ&iacute;a.</p>
		<p class="normal">
			Para conocer las ideas previas sobre la energ&iacute;a solar que tienen los estudiantes, realice las<span style="line-height: 1em; font-size: 1em;">&nbsp;las siguientes preguntas:</span></p>
		<p class="tab1">
			- &iquest;Qu&eacute; es la energ&iacute;a solar?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;n puede aprovechar esta energ&iacute;a?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se puede aprovechar?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo se divide en cuatro apartados, aunque esencialmente pueden diferenciarse dos partes. La primera parte corresponde al primer apartado, en donde se abordan las caracter&iacute;sticas de la energ&iacute;a solar. La segunda parte corresponde a los otros tres apartados, en &eacute;sta se exponen los usos y el aprovechamiento que le dan las plantas, los animales y los humanos a la energ&iacute;a solar.</p>
		<p class="cabecera3">
			Caracter&iacute;sticas</p>
		<p class="normal">
			Antes de explicar las caracter&iacute;sticas de la energ&iacute;a solar plantee las siguientes preguntas con el fin de saber los conocimientos de los estudiantes acerca del tema.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipos de energ&iacute;a desprende la energ&iacute;a solar?</p>
		<p class="tab1">
			- &iquest;De&nbsp;d&oacute;nde proviene?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo llega a la Tierra?</p>
		<p class="tab1">
			- &iquest;Es renovable o no renovable?</p>
		<p class="normal">
			Una vez tratadas las caracter&iacute;sticas comparelas con las de otros tipos de energ&iacute;a. &iquest;Qu&eacute; ventajas o desventajas tiene la energ&iacute;a solar? Antes de continuar con la presentaci&oacute;n los estudiantes deben contestar la pregunta, mientras elabora dos listados en el tablero; &nbsp;uno con las ventajas y otro con las&nbsp;desventajas que propongan. Mientras las enumera la clase puede debatir si las consideran correctas o no.</p>
		<p class="cabecera3">
			Usos</p>
		<p class="normal">
			En los tres apartados restantes se explica c&oacute;mo utilizan las plantas, los animales y el ser humano&nbsp;la&nbsp;energ&iacute;a solar. En la primera pantalla de todos ellos, antes de la explicaci&oacute;n, se plantea una pregunta a la clase sobre estos usos. Permita que se genere en el aula un debate sobre este tema. Al final, despues de discutir todos los apartados, pregunte a los estudiantes si creen que existen m&aacute;s usos de los que aparecen en el interactivo.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Plantee en clase un debate acerca del uso de la energ&iacute;a solar como alternativa de los otros tipos de energ&iacute;a existentes. Haz que valoren sus ventajas y desventajas, y permita que se dividan en dos grupos: aquellos que creen que es la mejor de las energ&iacute;as renovables y aquellos que piensan que existen otras mejores.</p>
		<p>
			Para ampliar la&nbsp;informaci&oacute;n visite el interactivo sobre energ&iacute;a solar de la p&aacute;gina web Energy Spain, donde se muestra al detalle c&oacute;mo&nbsp;son y c&oacute;mo&nbsp;funcionan una placa solar y otra fotovoltaica [<a href="http://www.energy-spain.com/assets/flash/energia-solar.swf" target="_blank">ver</a>]. Adem&aacute;s consulte el resumen de la Gran Enciclopedia Planeta sobre los tipos de energ&iacute;a existentes [<a href="/BCRedir.aspx?URL=/AulaSaberPlaneta/ficha.aspx?ficha=15160" target="_blank">ver</a>].</p>
	</body>
</html>
