<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			Gamet&oacute;fito</p>
		<p>
			Parte de la planta que produce los gametos masculinos y femeninos. Estos gametos dar&aacute;n lugar al espor&oacute;fito tras realizar la fecundaci&oacute;n. El gamet&oacute;fito se ha ido reduciendo a medida que las plantas han ido evolucionando.</p>
		<p class="cabecera2">
			Espor&oacute;fito</p>
		<p>
			Parte de la planta que produce esporas. Estas dar&aacute;n lugar al gamet&oacute;fito de la planta. El espor&oacute;fito ha ido aumentando de tama&ntilde;o a medida que las plantas han ido evolucionando. De hecho, en las plantas con semilla, la misma planta es&nbsp;el espor&oacute;fito.</p>
		<p class="cabecera2">
			Estambre</p>
		<p>
			&Oacute;rganos masculinos de las flores. Est&aacute;n formados por un filamento y un saco pol&iacute;nico donde se encuentran los granos de polen.</p>
		<p class="cabecera2">
			Anteras</p>
		<p>
			Extremo superior de los estambres donde se encuentran los sacos pol&iacute;nicos.</p>
		<p class="cabecera2">
			Microespora</p>
		<p>
			Nombre que reciben los granos de polen. Contienen los gametos masculinos de las plantas.</p>
		<p class="cabecera2">
			Macroespora</p>
		<p>
			Nombre que reciben los gametos femeninos que se forman en las flores.</p>
		<p class="cabecera2">
			Estigma</p>
		<p>
			Parte superior del &oacute;rgano femenino de las flores o gineceo. En el estigma se deposita el grano de polen.</p>
		<p class="cabecera2">
			Estilo</p>
		<p>
			Parte del gineceo que hay entre el estigma y el ovario. Es por donde desciende el tubo pol&iacute;nico durante la fecundaci&oacute;n.</p>
		<p class="cabecera2">
			Ovario</p>
		<p>
			Parte del gineceo que contienen los &oacute;vulos o gametos femeninos de la flor.&nbsp;</p>
		<div class="destacado">
			Ampl&iacute;a la informaci&oacute;n sobre la funci&oacute;n de reproducci&oacute;n en los seres vivos y en las plantas con los textos y actividades interactivas que te proponen&nbsp;en la p&aacute;gina web del Proyecto Biosfera del Ministerio de Educaci&oacute;n [<a href="http://recursos.cnice.mec.es/biosfera/alumno/2ESO/Funcseres/contenido4.htm" target="_blank">ver</a>].</div>
	</body></html>