<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comparación de las fuentes de energía renovables" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>La energ&iacute;a no se encuentra libre en la naturaleza, sino que se acumula en diferentes elementos. El Sol, por ejemplo, proporciona energ&iacute;a lum&iacute;nica y energ&iacute;a t&eacute;rmica, y al quemar el carb&oacute;n se produce energ&iacute;a t&eacute;rmica. Estos elementos se denominan fuentes de energ&iacute;a.</p>

<p>Las fuentes de energ&iacute;a se pueden clasificar seg&uacute;n si&nbsp;se encuentran de forma limitada o ilimitada en la naturaleza. Por ejemplo, el viento, el agua o el Sol se encuentran de forma ilimitada, mientras que el petr&oacute;leo o el gas se van gastando a medida que se utilizan.</p>

<p><strong>El objetivo de esta actividad es que compares las diferentes fuentes de energ&iacute;a renovables para conocer los tipos de energ&iacute;a que aportan.</strong></p>

<p>Antes de comenzar la actividad, recuerda los siguiente conceptos:</p>

<ul>
	<li>Energ&iacute;a y fuentes de energ&iacute;a.</li>
</ul>

<ul>
	<li>Fuentes de energ&iacute;a renovables.</li>
</ul>

<ul>
	<li>Fuentes de energ&iacute;a no renovables.</li>
</ul>

<ul>
	<li>Energ&iacute;as limpias.</li>
</ul>

<ul>
	<li>Energ&iacute;as contaminantes.</li>
</ul>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Para realizar esta tarea sigue los pasos del procedimiento.</p>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Haz una lista de las fuentes de energ&iacute;a renovables.</p>

<p>2.&ordm; Busca los tipos de energ&iacute;a que aporta cada fuente energ&eacute;tica.</p>

<p>3.&ordm; Enumera los usos que se le da a cada tipo de energ&iacute;a.</p>

<p>4.&ordm; Anota las ventajas y desventajas de cada fuente de energ&iacute;a.</p>

<p>5.&ordm; Busca si cada energ&iacute;a detectada se puede transformar en energ&iacute;a el&eacute;ctrica e investiga el nombre de las centrales el&eacute;ctricas donde se produce esta transformaci&oacute;n.</p>

<p>Con la informaci&oacute;n recopilada, elabora un cuadro comparativo en el que indiques los siguientes conceptos de cada fuente renovable: tipos de energ&iacute;a que produce, usos, ventajas y desventajas, centrales el&eacute;ctricas que la utilizan.</p>
]]></section>
</engine>